const cont_01 = {
    대관공고 : [
        {
            group : "대관공고",
            title : "[모집] 구름아래소극장 2021년 1분기 대관 공고",
            desc : "대관기간 2021년 1월 2일 ~ 3월 31일 신청기간 상시모집(문의 02-3280-880) 필수사항 좌석사용 대관시 좌석거리두기 적용(최대 87석)",
            date : "2020-12-17",
        },
        {
            group : "대관공고",
            title : "[종료] 2020년 10월~12월 대관 공지",
            desc : "대관기간 2020년 7월, 8월, 9월 신청기간 상시모집 대관문의 02-3280-8800 필수사항 지그재그 좌석거리두기 적용 : 총 87석",
            date : "2020-08-14",
        },
        {
            group : "대관공고",
            title : "[종료] 2020년 6월 대관 공지",
            desc : "대관기간 6월 중 평일(월~목) 대관시간 총 6시간 이용(13:00~22:00에서 협의) 러닝타임 최대 60분 모집내용 공연, 쇼케이스, 음감회, 토크쇼 등 온라인 생중계",
            date : "2020-05-08",
        },
    ],
    이용안내 : [
        {
            group : "이용안내",
            title : "[임시휴관] 코로나19로 인한 휴관 2차 연장 안내",
            desc : "코로나19로 인한 사회적 거리두기가 5월 5일로 연장됨에 따라 구름아래소극장은 임시 휴관 기간을 더 가지게 되었습니다. 휴관 기간에도 구름아래소극장은 정기적인 소독을 실시할 예정입니다. 정상 운영 일정은 아직 미정이며, 정부의 방침을 주시하면서 안전한 환경에서 공연이 가능하다고 판단될 때 다시 공지하겠습니다. 대관 혹은 공연 관련 문의는 02-3280-8800 에서 가능합니다. 감사합니다.",
            date : "2020-04-24",
        },
        {
            group : "이용안내",
            title : "[임시휴관] 코로나19로 인한 휴관 1차 연장 안내",
            desc : "코로나19 감염 확산을 막기위해 정부에서 다중이용시설 이용 자제를 권고함에 따라, 구름아래소극장은 4월 30일까지 휴관 기간을 연장하게 되었습니다. 사회적 거리두기 실천을 위한 ‘공연장 잠시멈춤' 캠페인에 동참하여 적극적으로 감염을 차단하기 위함이니, 공연 관계자 및 관객 여러분들의 너른 양해 부탁드립니다. 이 기간동안 구름아래소극장은 무관객으로 할 수 있는 다양한 소통거리를 고민하고 있습니다.곧 홈페이지와 인스타그램을 통해 공지하겠습니다.",
            date : "2020-04-01",
        },
        {
            group : "이용안내",
            title : "코로나19로 인한 3월 공연 연기 & 안전점검 안내",
            desc : "코로나19 위기경보가 심각 단계로 격상됨에 따라 불특정 다수가 모이는 공연장 내 감염을 예방하기 위해 3월 22일(일)까지 예정된 공연을 잠정 연기하게 되었습니다.",
            date : "2020-03-10",
        },
    ],
    기타공지 : [
        {
            group : "기타공지",
            title : "개관 1주년 기념 대관지원 이벤트 선정팀 발표",
            desc : "신인/경력/랜선라이브/평일/제안 총 5개 부문으로 진행된 이번 이벤트에 예상보다 많은 관심을 주셔서 감사합니다. 그러나 아쉽게도 평일/제안 2개 부문에는 지원팀이 없었습니다. 2개 부문 공석으로 고민한 결과, 무대 기회가 필요한 신인뮤지션 부문에 1팀을 더 선정하게 되었습니다.",
            date : "2020-03-25",
        },
        {
            group : "기타공지",
            title : "구름아래소극장 개관 1주년 이벤트",
            desc : "문화트렌드를 이끄는 홍대 앞, 다양한 문화 콘텐츠로 일상 속 특별함을 주는 완벽한 공간 구름아래소극장이 개관 1주년을 맞이 했습니다.",
            date : "2020-03-12",
        },
        {
            group : "기타공지",
            title : "구름아래소극장 업무 파트별 담당자 안내",
            desc : "구름아래소극장 파트별 담당자 연락망입니다. 궁금한 내용은 각 담당자에게 문의 시 빠른 답변 가능합니다. • 공통번호 : 02-3280-8800 • 음향 : 박재현 감독 sound@gurumare.co.kr / 010-9217-9938",
            date : "2020-03-10",
        },
    ]
}

const cont_03 = {
    하루 : {
        평일 : [
            {
                title : "01. 무대 LED 전체(좌,중앙,우) 이용",
                price : "2,500,000",
                time : "11:00 - 23:00 에서 10시간 이용 가능",
            },
            {
                title : "02. 무대 LED 일부(좌,우) 이용",
                price : "2,000,000",
                time : "11:00 - 23:00 에서 10시간 이용 가능",
            },
        ],
        주말 : [
            {
                title : "01. 무대 LED 전체(좌,중앙,우) 이용",
                price : "3,200,000",
                time : "10:30 - 22:30 에서 10시간 이용 가능",
            },
            {
                title : "02. 무대 LED 전체(좌,우) 이용",
                price : "2,700,000",
                time : "10:30 - 22:30 에서 10시간 이용 가능",
            },
        ],
    },
    "팬미팅&쇼케이스" : {
        평일 : [
            {
                title : "01. 무대 LED 전체(좌,중앙,우) 이용",
                price : "1,700,000",
                time : "09:00 - 22:00 에서 5시간 이용 가능",
            },
            {
                title : "02. 무대 LED 일부(좌,우) 이용",
                price : "1,200,000",
                time : "09:00 - 22:00 에서 5시간 이용 가능",
            },
        ],
        주말 : [
            {
                title : "01. 무대 LED 전체(좌,중앙,우) 이용",
                price : "2,000,000",
                time : "5시간 이용 가능 (*시간협의)",
            },
            {
                title : "02. 무대 LED 전체(좌,우) 이용",
                price : "1,500,000",
                time : "5시간 이용 가능 (*시간협의)",
            },
        ],
    },
    "강연&세미나" : {
        평일 : [
            {
                title : "무대 LED 전체(좌,중앙,우) 이용",
                price : "1,500,000",
                time : "09:00 - 22:00 에서 5시간 이용 가능",
            },
            null,
        ],
        주말 : [
            {
                title : "무대 LED 전체(좌,중앙,우) 이용",
                price : "1,800,000",
                time : "5시간 이용 가능 (*시간협의)",
            },
            null,
        ],
    },
    준비 : {
        평일 : [
            {
                title : "하루 대관시 이용가능",
                price : "1,000,000",
                time : "10:00 - 20:00 에서 9시간 이용 가능",
            },
            null,
        ],
        주말 : [
            {
                title : "하루 대관시 이용가능",
                price : "1,500,000",
                time : "10:00 - 20:00 에서 9시간 이용 가능 (*협의필요)",
            },
            null,
        ],
    },
    기업행사 : {
        평일 : [
            {
                title : "무대 LED 전체(좌,중앙,우) 이용",
                price : "4,500,000",
                time : "10:00 - 22:00 에서 10시간 이용 가능",
            },
            null,
        ],
        주말 : [
            {
                title : "무대 LED 전체(좌,중앙,우) 이용",
                price : "4,500,000",
                time : "10:00 - 22:00 에서 10시간 이용 가능",
            },
            null,
        ]
    },
    촬영 : {
        평일 : [
            {
                title : "촬영이 메인인 대관(드라마,영화,예능 등)",
                price : "500,000",
                time : "9:00 - 23:00 에서 이용 가능 (기본 3시간부터 대관 가능, *시간당 가격)",
            },
            null,
        ],
        주말 : [
            {
                title : "촬영이 메인인 대관(드라마,영화,예능 등)",
                price : "500,000",
                time : "9:00 - 23:00 에서 이용 가능 (기본 3시간부터 대관 가능, *시간당 가격)",
            },
            null,
        ]
    },
}